junegunn/fzf
mafredri/zsh-async
zsh-users/zsh-completions
zsh-users/zsh-autosuggestions
agkozak/zsh-z

# These plugins must be last.
sindresorhus/pure
zdharma/fast-syntax-highlighting
zdharma/history-search-multi-word