tap "bramstein/webfonttools"
tap "candid82/brew"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "yqrashawn/goku"
brew "coreutils"
brew "asdf"
brew "findutils"
brew "fzf"
brew "ghostscript"
brew "git"
brew "git-lfs"
brew "gmp"
brew "gnupg"
brew "grep"
brew "lua"
brew "lynx"
brew "mas"
brew "moreutils"
brew "openssh"
brew "p7zip"
brew "php"
brew "pigz"
brew "pv"
brew "rename"
brew "ripgrep"
brew "rlwrap"
brew "screen"
brew "ssh-copy-id"
brew "starship"
brew "tree"
brew "vbindiff"
brew "vim"
brew "wget"
brew "woff2"
brew "zopfli"
brew "zoxide"
brew "bramstein/webfonttools/sfnt2woff"
brew "bramstein/webfonttools/sfnt2woff-zopfli"
brew "getantibody/tap/antibody"
brew "yqrashawn/goku/goku"
cask "karabiner-elements"
cask "kitty"
mas "1Password 7", id: 1333542190
mas "Magnet", id: 441258766
mas "Xcode", id: 497799835
